[{"cluster_id":13,"cluster_label":"新幹線東京大阪高速移動","size":133,"examples":["新幹線の優位性の一因は、日本が東京と大阪の間にほぼ完全に平坦で何千万人を収容する海岸沿いの通路を確保した点にある。","私が京都駅のホームで観察した限り、ピーク時間帯（午前7～9時・午後4～7時）には列車が3～5分間隔で運行され、のぞみは約10分間隔で発車します。","大阪から東京へは費用をさらに抑えられ一日余裕があるなら夜行バスを使うのが良いが、余裕があれば新幹線の方がずっと快適だ。","大阪に着いてから東京行きの新幹線に乗る行程は、他の交通手段や直行便と比較して総費用が抑えられるため、結果的にその方法の方が安く済む。","京都から金沢か富山へ行く場合、新幹線片道約7000円やバス座席予約約2000円などを踏まえ、往復でなくても交通費だけで約1万5000円以上の予算が必要だ。"],"color":"#4E79A7"},{"cluster_id":14,"cluster_label":"東京・京都新幹線旅","size":128,"examples":["名古屋行きの新幹線と横浜行きのバスを予約し、移動そのものを楽しむために両方の乗り物に乗ることを心待ちにしている。","任天堂のアイマスク『トム・ヌック』を携え、新幹線で東京へ向かう移動中の快適さとファン心を両立させた旅の始まりだ。","もし新幹線で名古屋へ向かうのであれば、移動中の安全と問題なく名古屋に到着することを願っています。","新しいビデオで東京から新幹線で名古屋に到着し、トレインビューのホテルに泊まり朝食ビュッフェでコーヒーゼリーに挑戦する様子を記録しました。","Paris→SEOUL→OSAKA→JR EAST PASSで新幹線、BON MATSURI→TOKYO→BANGKOK→PHUKET→PHUKET RASSADA PIER→PHIPHI ISLANDと巡り、今ここは雨だがとても美しい。"],"color":"#F28E2B"},{"cluster_id":3,"cluster_label":"モディ首相と石破茂の新幹線同乗","size":60,"examples":["モディ首相は訪日中、東京から仙台へ移動し日本のカウンターパートと共に新幹線に乗車して両国の経済連携やインフラ協力を象徴的に示した。","モディ首相は東京から仙台へ日本のカウンターパートと新幹線に乗り、帰国後に「BULLET TRAIN ONCE BACK TO BHARAT」としてインドの高速鉄道への期待を表明した。","モディ首相は石破首相と新幹線で移動し仙台の半導体工場を訪問、技術協力深化を示唆して日印AIイニシアティブを立ち上げイノベーション促進を図った。","モディ首相と石破茂首相は東京から仙台まで新幹線で移動し、日本の知事とインドの州との協力強化を図る会談を行い、これをもってモディ氏の日本訪問を終えた。","モディ首相と石破茂首相が東京から仙台まで新幹線で移動したことは、ムンバイ–アーメダバード高速鉄道プロジェクトに対する両国のコミットメントを示している。"],"color":"#E15759"},{"cluster_id":16,"cluster_label":"東海道新幹線（JR東海）運行状況","size":59,"examples":["来週末に東京で開催される、外国人観光客にも人気の賑やかな阿波おどりを体験してみませんか、詳細は案内をご確認ください。","新幹線の特急ひかり（東京行き）は岐阜羽島、名古屋、浜松、静岡、新横浜、品川に停車して東京駅に到着しますので、快適なご乗車をお楽しみください。","スモーク窓越しにスーツ姿や荷物を抱えた乗客が見え、アーチ天井の下で整然と賑わうホームはデジタル表示板が正確に時刻を示す近代的な駅の風景を示している。","この投稿は、女優が児玉怜奈さんで作品がビデオ番号OKS-154『濡れ艶やかな、神スクール水着がぴったり』であることを示し、購入や視聴を検討する際の識別情報として伝えている。","東京のJR駅には世界でも特に魅力的な冷たいテイクアウト食品が揃い、中国では火鍋など温かい料理を持ち寄って食べる文化と対照的で、食文化の社交性に違いがある。"],"color":"#76B7B2"},{"cluster_id":6,"cluster_label":"東海道新幹線運行見合わせ","size":58,"examples":["東海道新幹線は現在一部区間で運転を見合わせており、運休や遅延が発生しているため、最新の運行情報はハッシュタグ#trainで確認してください。","東海道新幹線の走行中の車両から部品が脱落して線路脇で発見されており、乗客の安全確保と運行影響を防ぐためJR東海による緊急点検と原因究明が必要である。","東海道新幹線で山陽本線の雨天規制と岡山駅での非常停止ボタン作動の影響により、一部列車に遅れが発生している。","JR東海は、東海道新幹線が11日の始発から通常どおり運行しており、おおむね予定どおりのダイヤで運行していると発表し、利用者に大きな遅延や運休は発生していないとしている。","東海道新幹線が運転を再開したので、利用者はダイヤや遅延情報などの最新状況を公式発表やハッシュタグ #train で確認してください。"],"color":"#59A14F"},{"cluster_id":19,"cluster_label":"新幹線画像真偽論争","size":49,"examples":["大阪府交野市は、酒蔵の町や河野山・天野川を守るため、京都と同様に北陸新幹線についてJR西日本と福井の身勝手な計画を許さず抗議文を提出した。","大阪万博でクロミ商品を万引きした日本の大学生2人が逮捕されたが、彼らは東京から神戸まで切符を買わずに新幹線に乗った5人のトレイン・スポッターの一員であり、当人らはこれを「いつもやっていること」と主張している。","大阪行きの新幹線で大学生が無賃乗車し万博の人形を窃盗して逮捕された事件は、日本が必ずしも安全とは言えないことを示すのに、それでも「ロンドンは東京より安全」と言う人がいる。","TOKYO光オークションは物語が中途半端だが、顔に傷跡のある特徴的な男が登場する点が目立つ。","ランダムなローカル駅に停車する機能のために、人口一万規模の町の住民が他方面の新幹線を通過させる必要が生じても、乗り換えなしで東京へ直通できる事例が生まれている。"],"color":"#EDC948"},{"cluster_id":2,"cluster_label":"日印モディ新幹線協力","size":47,"examples":["インドと日本は670億ドルの投資計画で結束を強め、東京の資金援助は新幹線に加え地下鉄、貨物回廊、橋梁や水事業まで拡大している。","モディ首相は2025年8月29〜30日の来日で石破首相と会談し最大1,000億円の投資促進を約束、新幹線に乗車した後天津でのSCO首脳会議で習近平と会談し国境緊張緩和と貿易改善を図った。","日本は2030年初頭までに最高時速360kmの先進的E10系新幹線をインドに導入し、安全性向上で東京との協力関係を強化する。","モディ首相が東京で新幹線生産をインドに導入し、アーメダバード―ムンバイ508km高速鉄道の協力を補完するが同プロジェクトは度重なる遅延と予算超過に直面している。","ナレンドラ首相が東京で新幹線に乗車したこの光景が、2年以内にインドでも見られるよう、国の鉄道整備や技術導入の進展を期待します。"],"color":"#B07AA1"},{"cluster_id":4,"cluster_label":"モディと石破の新幹線移動","size":45,"examples":["ナレンドラ・モディ首相が石破首相と象徴的な新幹線で仙台を訪れ、日印の友情を示しつつ日本で研修中のインド鉄道運転士と交流した。","インドのナレンドラ・モディ首相は土曜日、公式訪問で来日中の石破茂首相とともに東京で新幹線に乗車し、両国の結びつきを象徴した。","ナレンドラ・モディ首相はインド各州との協力関係強化を目的に都道府県知事との会談のため、石破茂首相とともに東京から仙台まで新幹線で移動した。","2025年8月30日、インドのナレンドラ・モディ首相と日本の石破茂首相は東京から仙台まで新幹線で移動し、時速320km体験やALFA‑Xプロトタイプ見学を含め高速鉄道の歴史と安全性を議論した。","ナレンドラ・モディ首相と石破茂氏は2025年8月30日に東京から仙台まで新幹線で象徴的な旅を行い、両国の友好と交流を示した。"],"color":"#FF9DA7"},{"cluster_id":11,"cluster_label":"中央新幹線マグレブ計画","size":42,"examples":["中国の一部地域は非常に未来的で、深圳・重慶・上海には東京の新幹線より速く飛行機に匹敵する浮上式磁気浮上列車があり、もっと外に出る価値がある。","IBMの超伝導キュービット（0K付近維持）は量子的優位性を可能にし、JR東海のL0系Nb₃Sn磁石で時速600kmを達成する磁気浮上や電気飛行機と共に交通・計算の次世代技術を切り拓く。","超伝導体はマイスナー効果で磁場を排除しJR東海の磁気浮上列車などの摩擦のない浮上を可能にするが、従来のNb3Sn等は臨界温度が低く低温環境を要する。","超伝導体は抵抗ゼロの性質により量子コンピューティングやマグレフ、クリーンエネルギーなど多分野で技術革新を促す重要な材料である。","中央新幹線の東京―名古屋開業が少なくとも2034年に延期され、大阪延伸も2037年に先送りされることは当初予定の2027年から大幅な後退である。"],"color":"#9C755F"},{"cluster_id":15,"cluster_label":"新幹線移動と東京往復計画","size":40,"examples":["大阪のでんでんタウン付近で茶色い路線に乗って足止めを受け、ひかりの新幹線切符を紛失したため深夜に電車が止まる前に東京へ行くにはのぞみの切符を買うしかなかった。","JR京都駅は大雨で混雑していたが新幹線には間に合ったものの、待ち合わせ場所がずれて私が2階、娘が3階で別々に待っている羽目になった。","新幹線の「プライベートエリア」という謳い文句は怪しいと思っていたが、東京行きで実際に利用してみると案内通り個別性が保たれておりそうではないと判明した。","睡眠時間が5時間未満のまま京都旅行に行くため、不機嫌になりそうなのでせめて新幹線で眠って移動中に休んで機嫌を保ちたい。","新幹線で東京まで2時間で都内の移動は慣れているが、最近は日帰りのイベント移動が疲労でふらふらし、ブラブラする余裕がなく早く帰らざるを得ない。"],"color":"#BAB0AC"},{"cluster_id":7,"cluster_label":"東北新幹線大宮故障影響","size":35,"examples":["東北新幹線が東京近郊で自動ブレーキ作動により緊急停車し、復旧作業のため運転見合わせが約3時間続き多数の乗客に影響が及んだ。","NHK報道によると、東北新幹線は車両点検のため東京—盛岡間で運転を見合わせており、該当区間の列車が運休や遅延となっているため利用者は振替輸送や最新の運行情報を確認する必要がある。","JRE_Super_Expによれば、東北新幹線は東京〜盛岡間で運転を再開したと発表され、同区間での列車移動が再び可能になった。","仙台駅の発表によると、東北新幹線は大宮〜小山間で車両故障が発生して一時運転を見合わせたが、約45分の遅れで運転を再開した。","東北新幹線は車両故障のため東京〜盛岡間で運転を見合わせており、乗客への影響が出ていることから復旧のめどは現時点で立っていない。"],"color":"#4E79A7"},{"cluster_id":18,"cluster_label":"JR東海新幹線運行懸念","size":30,"examples":["日本は人口減少下でも中央新幹線（磁気浮上式・東京―名古屋）など主要インフラ整備を継続し、水道更新はデジタル化や連携で進める一方、地方は維持管理で課題に直面している。","東海道新幹線は、過去数十年の財務データでインフレ調整した場合でも運行収益により建設費をほぼ3年ごとに回収していると示される。","福井県知事は、北陸新幹線小浜ルートの中止は認められず、旅客の利便性向上と鉄道の複線化を最優先に継続すべきだと主張している。","パープルラインが竣工から営業運転開始までの試験期間を、史上初の高速鉄道である東海道新幹線よりも3倍も要した事実は、技術的・規制的理由を明確に説明すべき重大な疑問である。","お盆期間中、東海道新幹線の利用客は前年を上回り400万人を超えたことから、旅行・移動の需要が顕著に回復していると判断できる。"],"color":"#F28E2B"},{"cluster_id":10,"cluster_label":"東海道新幹線の歴史","size":23,"examples":["日本の新幹線は時速200マイル以上でピンポイントかつ秒単位で正確に到着する高精度な技術であり、白く滑らかな車体が東京駅に滑り込む光景がその実証である。","東海道新幹線は1959年から約5年で東京−大阪を結んだ一方、CA州知事Gavin Newsomの「どこにも行かない列車」は10年でゼロマイルしか敷設していない。","1964年の東海道新幹線開業以降、オリンピック開催国はすべて高速鉄道(HSR)を整備しており、次はLA–ラスベガス間のブライトライン・ウエストHSRが2028年開通予定である。","日本は1964年の東京オリンピックに合わせて新幹線を開業し、初代列車が時速210kmを達成して世界各国に高速鉄道建設の契機を与え、以後の高速鉄道網発展の先駆けとなった。","東海道新幹線は竣工から営業運転開始まで約4か月間にわたり、事前の安全確認として走行試験と動態試験が綿密に実施される。"],"color":"#E15759"},{"cluster_id":17,"cluster_label":"モディ首相と石破の新幹線視察","size":23,"examples":["日本の象徴的な新幹線（東京―大阪）に倣い、シュリ @narendramodi ji首相の下でインドはVande Bharatなど独自の高速鉄道プロジェクトを推進している。","ナレンドラ・モディ首相と石破茂日本代表は新幹線で仙台へ移動し、日本の半導体大手である東京エレクトロン宮城株式会社を訪問して現地を視察した。","日印関係に関する共同声明を発表した後、両国の首相は公的行程の一環として東京から仙台まで新幹線で移動した。","報道によれば、モディ首相は日曜日に中国で習近平国家主席と会談し、その会談の模様は中国で生中継される予定である。","石破首相に同行して仙台市を訪れ、新幹線試験車両や東京エレクトロンの半導体施設を視察し、地域の技術力と産業振興の状況を確認した。"],"color":"#76B7B2"},{"cluster_id":9,"cluster_label":"JR東海とJR東日本の対立点","size":19,"examples":["より良い案として、東京のJR東日本本社に赴いて鉄道網管理を50年間譲渡し、年5,000万米ドル（交渉可）を提供して新幹線とEF510貨物列車を運行させるべきだ。","日本でさえ失敗したという主張は誇張であり、実際には新幹線など日本の高速鉄道の中核路線は黒字運行で、合法的な費用負担方式で建設されている。","私の言葉を鵜呑みにする必要はないが、JR東海は安全を最優先とし、その方針の下で懲罰があらゆる判断の根幹を成していると主張している。","東海道新幹線は片側10車線の高速道路と同数のピーク時乗客を運び、道路に匹敵する輸送量を鉄道が担っていることから都市間輸送の効率化や公共交通重視の政策が重要だ。","JR東海（9022）は安定した業績と資本効率を背景に、長期投資で中長期的なリターンが期待できる銘柄だ。"],"color":"#59A14F"},{"cluster_id":0,"cluster_label":"ひかり監督とフレイザー作","size":17,"examples":["監督の光と主演ブレンダン・フレイザーが出席する『Rental Family』がLFF BFIロンドン映画祭のアメリカン・エキスプレス・ガラ部門で英国プレミア上映され、現代東京を舞台にフレイザーがアメリカ人俳優を演じる。","彼はマイケル・マン監督の『東京ヴァイス』やNetflixの『ビーフ』、ブレンダン・フレイザー主演の『レンタル家族』などのエピソードを監督している。","ブレンダン・フレイザーがヒカリ監督最新作『レンタル家族』で現代の東京を舞台にアメリカ人俳優を演じ、無目的さと断絶に気づく役どころを務める。","映画『レンタル家族』はブレンダン・フレイザーが東京のレンタル家族を舞台に「つながり」と「帰属」を探るひかり監督作で、見逃すべきではない。","ブレンダン・フレイザーがひかり監督の『RENTAL FAMILY』で、東京を舞台に雇われの詐欺師として言葉少なに葛藤しつつ、ますます人工化する世界で自分の心を見出そうとする物語を描く。"],"color":"#EDC948"},{"cluster_id":5,"cluster_label":"JR東海京都コラボ企画","size":16,"examples":["『進撃の巨人』とJR東海のコラボは作品の世界観を活かした沿線プロモーションや限定企画でファンを呼び込み、地域の観光振興につながる重要な取り組みだ。","日清食品が東海道新幹線でインスタント焼そばブランド「U.F.O.」をテーマにした臨時列車を運行してブランドPRを行い、車内で特別装飾やキャンペーンを実施する。","JR東海と負けすぎヒロインが豊橋で10月3日から新キャンペーンを開始し、雨森滝美によるボイスドラマや限定グッズ、ラリーイベントなど多彩な企画を展開する。","JR東海は8月22日から、国鉄時代の象徴である「国鉄マーク」をデザインに採用したオリジナルTシャツを発売し、鉄道ファン向けに展開する。","JR東海は383系営業運転開始30周年を記念したグッズ第2弾を8月16日に店頭で、8月18日にオンラインショップで発売する。"],"color":"#B07AA1"},{"cluster_id":8,"cluster_label":"山形新幹線車両故障影響","size":15,"examples":["08/15/2025 04:01、山形新幹線は車両故障のため東上～新庄駅間の一部列車で運転を見合わせており、利用客は最新の運行情報を確認してください。","08/14/2025 04:01時点で、山形新幹線は車両故障のため東上～新庄駅間の一部列車で運転を見合わせており、運行に遅れや混乱が生じています。","08/13/2025 04:01、山形新幹線は車両故障のため東上～新庄駅間の一部列車で運転を見合わせており、利用客に影響が出ています。","08/12/2025 04:01現在、山形新幹線は車両故障のため東上～新庄駅間の一部列車が運転を見合わせており、利用者に遅れや運休の影響が出ています。","2025年8月11日04:01、山形新幹線は車両故障の影響で東上〜新庄駅間の上下線で一部列車が運転見合わせとなり、利用に影響が出ています。"],"color":"#FF9DA7"},{"cluster_id":1,"cluster_label":"JR東海特急しなの遅延状況","size":15,"examples":["08/21/2025 18:22、JR東海は沿線火災の影響で特急しなの下り線の一部列車（13号車、15号車、19号車）が遅延していると発表した。","2025年8月21日17時04分、JR東海は大雨の影響で特急しなの下り線の一部列車（列車番号No.17）の運転を見合わせており、利用者は最新の運行情報を確認すべきである。","08/21/2025 17:04、JR東海は大雨の影響で特急しなのの列車番号20号・21号・24号について一部入線・出線を見合わせ運転を停止しており乗客に影響が出ている。","JR東海は08/21 17:04現在、大雨の影響で特急しなのの一部列車（22号・23号）の入線・出線を見合わせており、利用客に運行状況の確認を呼びかけている。","08/21/2025 14:46、JR東海は沿線火災の影響で特急しなの下りの一部列車（列車番号13号車、15号車）に遅れが発生していると発表した。"],"color":"#9C755F"},{"cluster_id":12,"cluster_label":"RFKジュニアのセントラルパーク熊遺棄疑惑","size":15,"examples":["第2戦でジョー・メンダゾーナ・ジュニア（セントラル）は6フィート3の体格とバットスピードを活かし、2安打1打点の活躍でパワーとプレートカバレッジを示した。","ソーシャル投稿によれば、RFK Jr.氏が10年前にニューヨークのセントラルパークに熊の死骸を放置したと自身で告白した。","RFK Jr.がニューヨークのセントラルパークにクマの死体を遺棄したことを認め、その告白により約10年前に報じられた未解決の事件の真相が明らかになった。","複数のメディアや政治関連アカウント宛の投稿で、RFK Jr.がセントラルパークに熊の死体を捨てたことを認めたと伝えて広く拡散している。","「リアルJFK_Jr_セントラル・キャスティング」という表現で、投稿者はリアルなJFK Jr.の外見や雰囲気が映画・テレビの配役に即戦力となるほど適役であると主張している。"],"color":"#BAB0AC"}]
